// 不算佳俊的，8人平均费用
const COST1 = {
  "周如生": {
    "油费": 410,
    "过路费": 279.9,
  },
  "张天明": {
    "油费": 482,
    "过路费": 279.9,
  },
  "王总": {
    "油费": 355,
    "过路费": 275,
  },
  "张闯": {
    "零食": 78
  },
  "磊哥": 0,
  "金龙": 0,
  "祥哥": 0,
  "伟哥": 0,
}

// 算佳俊的，9人平均费用
const COST2 = {
  "周如生": {
    "房费": 1040,
    "中饭": 535,
    "晚饭": 507,
    "KFC": 357,
  },
  "王总": {
    "钟点房": 60,
  },
  "金龙": {
    "房费": 260
  },
  "佳俊": {
    "炸鸡": 64
  },
  "张天明": 0,
  "张闯": 0,
  "磊哥": 0,
  "祥哥": 0,
  "伟哥": 0,
}

module.exports = COST1